/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Errore trascinamento documenti";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Non è possibile trascinare documenti modificati. Registra il documento ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "La cartella contenente questo documento non è stata trovata nel sistema. Prova a registrare il documento o crea la cartella ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Questo documento non è stato trovato nel sistema. Prova a registrare il documento ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "Non è possibile trascinare l'icona di un documento da questa finestra perché la finestra non si riferisce ad un documento.";

